<?/*<div class="catalog-content-block">
	<h2>3D модель опалубки</h2>
	<p>Наша 3D-модель позволяет внимательно изучить каждый аспект опалубки, начиная с ее геометрии и заканчивая местами для крепежа. Вы сможете рассмотреть ее внутреннюю структуру, увидеть, как элементы соединяются, и оценить, как она взаимодействует с бетоном.</p><p>Этот обзор дает вам возможность принять информированное решение о том, какая опалубка подходит именно для вашего проекта. Вы сможете убедиться в том, что она соответствует вашим требованиям по прочности, устойчивости и функциональности. Кроме того, обзор модели помогает сэкономить время и ресурсы, предотвращая неожиданные проблемы на стройплощадке.</p>

    <iframe title="Опалубка 3д модель" frameborder="0" allowfullscreen="" mozallowfullscreen="true" webkitallowfullscreen="true" allow="autoplay; fullscreen; xr-spatial-tracking" xr-spatial-tracking="" execution-while-out-of-viewport="" execution-while-not-rendered="" web-share="" width="1280" height="800" src="https://sketchfab.com/models/626bd61cf6304502a48333b74f4886a8/embed" style="height: 610.625px;"> </iframe>
<p>Мы уделяем особое внимание разработке качественных и информативных 3D-моделей нашей опалубки, чтобы наши клиенты могли быть уверены в выборе надежного и эффективного решения для своих строительных задач.</p>
<?
$text='<div class="seopodmena">
Мы предлагаем широкий ассортимент {{text_tip_roditpadej}}, которая отличается высоким качеством, надежностью и универсальностью, подходя для самых разнообразных проектов, обеспечивая эффективность и безопасность на каждом этапе строительства. Кроме продажи, мы также предлагаем услуги по, что делает наши решения доступными для широкого круга клиентов, независимо от их бюджета и масштаба проекта. С "Астория СЛК", вы получаете не только качественный продукт, но и надежного партнера в строительстве.
</div>';
zamena_arenda(36,$arResult['VARIABLES']['SECTION_ID'],$text);
?>
</div> */?>