<div class="catalog-content-block">
	<h2>Как осуществляется доставка?</h2>
<p>Доставка опалубки и комплектующих для нее оформляется в соответствии с договором. После внесения оплаты, мы приступаем к комплектации заказа. Обычно этот этап занимает 2-3 рабочих дня. После того, как заказ готов к отправке, наш менеджер свяжется с вами, чтобы согласовать точное время доставки.</p>
<p>Предоставляет удобную и эффективную систему доставки по всей России с наших трех собственных складов. Эта система позволяет нам обеспечивать оперативную и надежную поставку строительных материалов в #WF_CITY_VIN#.</p>
<p>Вам необходимо обеспечить свободный доступ к месту выгрузки для крупногабаритного транспорта. Кроме того, необходимо предусмотреть подходящую площадку для выгрузки, особенно если для этой операции потребуется кран или манипулятор. Место выгрузки должно быть лишено электропередач и свободным от препятствий, таких как деревья и другие объекты.</p>
</div>