<div class="catalog-content-block">
    <a href="/services/raschet-opalubki/"><b>Расчет опалубки</b></a><a>
        <br><br>
        <p style="color:#000000">Если вы не знаете, какие комплектующие и в каких количествах вам нужны, просто отправьте нам техническую документацию на объект. Наш инженер изучит ее, сделает расчет опалубки и отправит вам исчерпывающий список необходимых для заливки стен комплектующих с указанием стоимости аренды. Вам останется только принять решение.
        </p>
    </a><a href="/services/shef-montazh-opalubki/"><b>Шеф-монтаж</b></a><a>
        <br><br>
        <p style="color:#000000">Не всегда у строительной компании есть свой специалист по монтажу опалубочного оборудования, а обычные строители со средней квалификацией и мотивацией не могут работать без квалифицированного надзора.  Шеф-монтаж  от «Астория-СЛК» полностью решает эту проблему. По вашей заявке мы предоставим вам прораба, который будет руководить установкой опалубочного оборудования и проконтролирует правильность монтажа.  Вам останется просто включить бетононасосы и  залить конструкцию.
        </p>
    </a>
</div>