<div class="catalog-content-block">
<?
$text='<div class="seopodmena">
	<h2>Как осуществляется доставка {{text_tip_roditpadej}}?</h2>
<p>Доставка {{text_tip_roditpadej}} оформляется в соответствии с договором. После внесения оплаты, мы приступаем к комплектации заказа. Обычно этот этап занимает 2-3 рабочих дня. После того, как заказ готов к отправке, наш менеджер свяжется с вами, чтобы согласовать точное время доставки. Предоставляет удобную и эффективную систему доставки по всей России с наших трех собственных складов. Эта система позволяет нам обеспечивать оперативную и надежную поставку строительных материалов в Москву. Вам необходимо обеспечить свободный доступ к месту выгрузки для крупногабаритного транспорта. Кроме того, необходимо предусмотреть подходящую площадку для выгрузки, особенно если для этой операции потребуется кран или манипулятор. Место выгрузки должно быть лишено электропередач и свободным от препятствий, таких как деревья и другие объекты.</p>
</div>
</div>';
zamena_arenda(21,$arResult['VARIABLES']['SECTION_ID'],$text);
?>