<div class="catalog-content-block">
    <div class="col-md-12">
        <div class="toogle 1">
            <section class="toggle active" style="padding-top:40px">
                <h2 data-test="4">FAQ по опалубке</h2>
                <label>Каковы сроки установки опалубки?</label>
                <div class="toggle-content">
                    <p>
                        Трудно точно ответить на данный вопрос. Многое зависит от умения специалистов, погодных условий и готовности элементов. Если в бригаде трудится 6 человек, за один день можно собрать (в среднем) примерно 200 м2 опалубки.
                    </p>
                </div>
            </section> <section class="toggle"> <label>В монолитном строительстве имеется термин "захватка". Что он означает?</label>
                <div class="toggle-content">
                    <p>
                        Под этим термином подразумевается часть монолитных конструкций сооружения. Она единовременно бетонируется и на неё выставляется опалубка. От площади захватки зависят сроки сооружения монолитных конструкций. Чем больше она, тем быстрее возводится здание. Если этаж одного дома разделить на две захватки, а другого - на три, то бетонирование первого произойдет быстрее, чем второго здания. Однако с увеличением размеров захватки потребуется больше опалубки.
                    </p>
                </div>
            </section> <section class="toggle"> <label>Какова средняя цена за м2 опалубки?</label>
                <div class="toggle-content">
                    <p>
                        Такой цены не существует. Это довольно грубая и приблизительная величина. Стоимость кв. метра опалубки зависит от способа расчета. Но она не будет учитывать особенностей строящегося объекта (стоимость комплектующих элементов может учитываться). Если вам сообщается средняя цена, на неё не ориентируйтесь. Это рекламная уловка. Цена опалубки в реальности будет отличаться от заявленной вам средней стоимости.
                    </p>
                </div>
            </section>
        </div>
    </div>
</div>