<p>У нас можно не только арендовать, но и купить опалубку, а также заказать услугу ее расчета в соответствии с проектом, что позволит вам не брать в аренду и не приобретать лишние элементы. Кроме того, мы предлагаем услугу шеф-монтажа, благодаря которой арендованная у нас опалубка будет установлена в полном соответствии со всеми нормами и правилами. К преимуществам сотрудничества с нами также относится то, что вам не придется решать проблему хранения, продажи или утилизации опалубки после окончания строительных работ.</p>
<?
$text='<div class="seopodmena">
Мы предлагаем широкий ассортимент {{text_tip_roditpadej}}, которая отличается высоким качеством, надежностью и универсальностью, подходя для самых разнообразных проектов, обеспечивая эффективность и безопасность на каждом этапе строительства. Кроме продажи, мы также предлагаем услуги по {{text_arenda_datelnyi}}, что делает наши решения доступными для широкого круга клиентов, независимо от их бюджета и масштаба проекта. С "Астория СЛК", вы получаете не только качественный продукт, но и надежного партнера в строительстве.
</div>';
zamena_arenda(21,$arResult['VARIABLES']['SECTION_ID'],$text);
?>