<div class="why">
    <div class="minus">
        <div class="h3">
            ДРУГИЕ КОМПАНИИ
        </div>
        <ul>
            <li>В сезон завышают цены</li>
            <li>Неправильно рассчитывают заказ или делают это очень долго</li>
            <li>Не вся опалубка в аренду в наличии, а лишь ходовые позиции</li>
            <li>Срывают сроки доставки</li>
            <li>Сдают опалубку в аренду не менее, чем на месяц, а вам это много</li>
            <li>Не могут ответить на технические вопросы и предложить конкретное решение вашей задачи</li>
        </ul>
    </div>
    <div class="plus">
        <div class="h3">
            НАША КОМПАНИЯ
        </div>
        <ul>
            <li>Мы – производители, мы работаем без посредников, естественно, наши цены ниже</li>
            <li>Рассчитываем полный объем опалубки, включая все комплектующие, рассчитываем заказ в течение 1 часа</li>
            <li><?
$text='<div class="seopodmena">Самый большой парк {{text_tip_roditpadej}} в #WF_CITY_PRED#</div>';
zamena_arenda(21,$arResult['VARIABLES']['SECTION_ID'],$text);
?></li>
            <li>Доставка происходит строго в срок собственным автопарком</li>
            <li>У нас минимальный срок аренды 10 дней</li>
            <li>Мы бесплатно предложим инженерный расчет, варианты решения опалубки нестандартных конструкций</li>
        </ul>
    </div>
</div>
<br>