<div class="catalog-content-block">
    <div class="col-md-12">
        <div class="toogle 6">
            <section class="toggle active" style="padding-top:40px">
                <h2 data-test="1">FAQ по опалубке</h2>
                <label>Каковы сроки установки опалубки?</label>
                <div class="toggle-content">
                    <p>
                        Трудно точно ответить на данный вопрос. Многое зависит от умения специалистов, погодных условий
                        и готовности элементов. Если в бригаде трудится 6 человек, за один день можно собрать (в
                        среднем) примерно 200 м2 опалубки.
                    </p>
                </div>
            </section>
            <section class="toggle"><label>В монолитном строительстве имеется термин "захватка". Что он
                    означает?</label>
                <div class="toggle-content">
                    <p>
                        Под этим термином подразумевается часть монолитных конструкций сооружения. Она единовременно
                        бетонируется и на неё выставляется опалубка. От площади захватки зависят сроки сооружения
                        монолитных конструкций. Чем больше она, тем быстрее возводится здание. Если этаж одного дома
                        разделить на две захватки, а другого - на три, то бетонирование первого произойдет быстрее, чем
                        второго здания. Однако с увеличением размеров захватки потребуется больше опалубки.
                    </p>
                </div>
            </section>
            <section class="toggle"><label>Какова средняя цена за м2 опалубки?</label>
                <div class="toggle-content">
                    <p>
                        Такой цены не существует. Это довольно грубая и приблизительная величина. Стоимость кв. метра
                        опалубки зависит от способа расчета. Но она не будет учитывать особенностей строящегося объекта
                        (стоимость комплектующих элементов может учитываться). Если вам сообщается средняя цена, на неё
                        не ориентируйтесь. Это рекламная уловка. Цена опалубки в реальности будет отличаться от
                        заявленной вам средней стоимости.
                    </p>
                </div>
            </section>
            <section class="toggle"><label>
                    Покупка или аренда?</label>
                <div class="toggle-content">
                    <p>
                        Покупка опалубки имеет смысл только в следующих случаях:
                    </p>
                    <ul>
                        <li>Вам предстоит крупный проект, требующий большого количества опалубки.</li>
                        <li>Опалубка будет использоваться регулярно до полного износа.</li>
                        <li>Вы планируете использовать опалубку для работ с неопределёнными сроками выполнения. Во всех
                            других ситуациях оптимальным решением будет аренда опалубки.
                        </li>
                    </ul>
                </div>
            </section>
            <section class="toggle"><label>
                    Будет ли схема расположения опалубки?</label>
                <div class="toggle-content">
                    <p>
                        Да, схема расположения предоставляется вместе с пакетом документов.
                    </p>
                </div>
            </section>
            <section class="toggle"><label>
                    Как вернуть опалубку?</label>
                <div class="toggle-content">
                    <p>
                        Опалубку можно вернуть двумя способами:
                    </p>
                    <ol>
                        <li>С представителем: Предварительно согласовываем дату возврата. В назначенный день ваш
                            представитель и наши специалисты проводят проверку опалубки. Из-за загруженности склада
                            согласованная дата может не совпадать с датой окончания аренды, и за дополнительные дни
                            плата не взимается.
                        </li>
                        <li>Без представителя: В согласованный день опалубка возвращается на склад, где наши специалисты
                            проводят её проверку в порядке очереди. Обычно это занимает 2-3 дня, но для больших объёмов
                            оборудования может потребоваться больше времени.
                        </li>
                    </ol>
                </div>
            </section>
            <section class="toggle"><label>
                    Как рассчитывается аренда после окончания оговоренного срока?</label>
                <div class="toggle-content">
                    <p>
                        После окончания оговоренного срока аренда рассчитывается по дням. О намерении продлить аренду
                        необходимо сообщить заранее.
                    </p>
                </div>
            </section>
            <section class="toggle"><label>
                    Какой минимальный срок аренды?</label>
                <div class="toggle-content">
                    <p>
                        Минимальный срок аренды составляет 14 дней.
                    </p>
                </div>
            </section>
            <section class="toggle"><label>
                    Есть ли у вас монтажники опалубки?</label>
                <div class="toggle-content">
                    <p>
                        У нас нет своих монтажников, но мы предлагаем услугу шеф-монтажа. Наш специалист приедет на
                        объект, проверит надёжность сборки опалубки или будет присутствовать при сборке, консультируя
                        ваших монтажников.
                    </p>
                </div>
            </section>
            <section class="toggle"><label>
                    Каковы сроки поставки опалубки на склад?</label>
                <div class="toggle-content">
                    <p>
                        Обычно согласование, подготовка и доставка занимают 2-3 дня. В некоторых случаях поставка может
                        быть осуществлена в день обращения.
                    </p>
                </div>
            </section>
            <section class="toggle"><label>
                    Есть ли доставка опалубки на объект?</label>
                <div class="toggle-content">
                    <p>
                        Да, мы можем доставить опалубку на ваш объект за дополнительную плату.
                    </p>
                </div>
            </section>
            <section class="toggle"><label>
                    Какой размер залога?</label>
                <div class="toggle-content">
                    <p>
                        Размер залога равен сумме арендной платы.
                    </p>
                </div>
            </section>
            <section class="toggle"><label>Как и когда возвращается залог?</label>
                <div class="toggle-content">
                    <p>
                        Залог возвращается тем же способом, которым был внесён. После возврата опалубки на склад, наши
                        специалисты проверяют её количество и качество. Возврат залога осуществляется в течение 3
                        рабочих дней.
                    </p>
                </div>
            </section>
        </div>
    </div>
</div>
<br>