<div class="catalog-content-block">
    <h2>Оформить заказ</h2>
    <div class="row flexbox">
        <div class="col-md-8 col-sm-12 col-xs-12 col-xxs-12">
            <div class="tabs">
                <ul class="nav nav-tabs">
                    <li class="box-shadow bordered active"><a href="#popularPosts" data-toggle="tab">Внедрение инноваций</a></li>
                    <li class="box-shadow bordered"><a href="#recentPosts" data-toggle="tab">Уникальный опыт</a></li>
                    <li class="box-shadow bordered"><a href="#popularPosts1" data-toggle="tab">География и экспорт</a></li>
                    <li class="box-shadow bordered"><a href="#recentPosts1" data-toggle="tab">Сервисы и логистика</a></li>
                </ul>
            </div>
            <div class="tab-content">
                <div class="tab-pane active" id="popularPosts">
                    "АСТОРИЯ СЛК" - холдинг, предлагающий как традиционные опалубки и стройматериалы, так и инновационные решения в области монолитного строительства. Мы оказываем услуги в области проектирования, комплектации и инженерно-техническом сопровождении строительства, в том числе опалубочных, арматурных, бетонных, изоляционных и отделочных работ. Инженеры нашей компании помогут внедрить в проект технологии муфтового соединения арматуры без сварки, современные системы ветрозащиты, гидравлическую опалубку, преднапряжение, геотехнику и другие современные технологические системы, уменьшающие стоимость строительных работ.
                </div>
                <div class="tab-pane" id="recentPosts">
                    "АСТОРИЯ СЛК" осуществлял поставку опалубки, арматурных технологий, оборудования и технологий на многие уникальные объекты в России и СНГ. В нашем портфолио: крупнейшие мосты в стране, небоскрёбы, научные и развлекательные центры. Победы "АСТОРИЯ СЛК" в тендерах на поставку опалубки произошли благодаря сочетанию высокого качества опалубки ПСК, выгодной цены от производителя, точной логистике и быстрой доставке любых объёмов, качеству инженерных расчётов, осуществляемых специалистами нашей компании, и другим преимуществам от сотрудничества с "АСТОРИЯ СЛК".
                </div>
                <div class="tab-pane " id="popularPosts1">
                    За годы работы "АСТОРИЯ СЛК" охватил все регионы России и вышла на международный уровень. Вслед за созданием складов опалубки и другой продукции в #WF_CITY_PRED# и во всех ключевых областях страны, компания "АСТОРИЯ СЛК" организовала поставки стройматериалов по СНГ через свои офисы в Беларуси и в Казахстане. Кроме того, холдинг активно работает на строительных рынках Европы, Азии, Ближнего Востока и Америки. Мы гарантируем быструю доставку качественной балки, опалубочных систем и другого оборудования от Хельсинки до Дубаи, от Германии до Австралии:
                </div>
                <div class="tab-pane" id="recentPosts1">
                    Как производитель "АСТОРИЯ СЛК", может предложить не только продажу опалубки, но максимум дополнительных услуг. Среди популярных: проектирование и изготовление на собственных производственных мощностях специальной оснастки для уменьшения времени и затратности работ; внедрение механических муфтовых соединений арматуры при строительстве объекта, нарезка и накатка резьбы на арматуре. Отдельно предлагаются услуги расчёта опалубки, супервайзинга, шеф-монтажа, а также аренды опалубки стен, перекрытий, колонн и любой другой. Как опытный поставщик строительной техники (бетононасосов и кранов) ПСК предлагает гарантийный и постгарантийный сервис, а также обслуживание всех предлагаемых кранов, бетононасосов, компрессоров и другого оборудования. Скорость логистики "АСТОРИЯ СЛК" гарантирует отлаженная работа центрального логистического комплекса, а также склады по всей стране.
                </div>
            </div>
        </div>
        <div class="col-md-4 col-sm-12 col-xs-12 col-xxs-12" style="margin-top:20px">
            <?$APPLICATION->IncludeComponent(
	"bitrix:form.result.new", 
	"custom", 
	array(
		"CACHE_TIME" => "3600",
		"CACHE_TYPE" => "A",
		"CHAIN_ITEM_LINK" => "",
		"CHAIN_ITEM_TEXT" => "",
		"PRODUCT_NAME" => $APPLICATION->GetTitle(false),
		"EDIT_URL" => "",
		"IGNORE_CUSTOM_TEMPLATE" => "N",
		"LIST_URL" => "",
		"SEF_MODE" => "N",
		"SUCCESS_URL" => "",
		"USE_EXTENDED_ERRORS" => "N",
		"WEB_FORM_ID" => "12",
		"COMPONENT_TEMPLATE" => "custom",
		"VARIABLE_ALIASES" => array(
			"WEB_FORM_ID" => "WEB_FORM_ID",
			"RESULT_ID" => "RESULT_ID",
		)
	),
	false
);?>

        </div>
    </div>
</div>